Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: It is expected that the reviews will provide a full assessment of and recommendations concerning the independence of OIOS, its organizational structure, core functions, funding arrangements and desirable level of resources.
fr: Le Comité compte que ces études fourniront une évaluation complète et formuleront des recommandations concernant l'indépendance du Bureau, son organisation, ses fonctions essentielles, son mode de financement et le niveau de ressources souhaitables.

source: Under the circumstances, the Advisory Committee does not see much utility in providing detailed comments on an initial budget proposal that is soon to be replaced.
fr: Cela étant, le Comité consultatif ne voit guère l'utilité de présenter à ce stade des observations détaillées concernant un projet de budget initial qui sera remplacé sous peu.

source: The Committee recommends that, pending a resubmission of the budget proposal for OIOS, resources equivalent to the revised level of the 2004-2005 provision, recosted for 2006-2007, be provided. This would involve a reduction of $338,900 from the estimate under section 29 of the proposed programme budget for 2006-2007.
fr: Il recommande que, en attendant la présentation d'un nouveau projet de budget pour le BSCI, les ressources allouées au Bureau pour 2006-2007 représentent l'équivalent du montant révisé du crédit ouvert pour 2004-2005, après actualisation des coûts, ce qui se traduirait par une réduction de 338 900 dollars du crédit demandé au chapitre 29 du projet de budget-programme pour 2006-2007.

source: The Committee further recommends that, as a consequence, any action requiring legislative approval not go forward until the new budget proposal has been acted upon.
fr: Le Comité recommande en outre qu'aucune mesure nécessitant l'approbation d'un organe délibérant ne soit proposée tant que l'Assemblée ne se sera pas prononcée sur le nouveau projet de budget du BSCI.

source: The Advisory Committee also expects the new proposal to reflect a greatly improved results-based budgeting presentation.
fr: Le Comité consultatif compte également que les nouvelles prévisions relatives au BSCI seront nettement mieux présentées du point de vue de la budgétisation axée sur les résultats.

source: The Committee considers that OIOS should set the standard in this regard.
fr: Il considère que le BSCI devrait servir de modèle à cet égard.

source: In some cases, the targets are set at 50 per cent, a very low level.
fr: Dans certains cas, le pourcentage retenu comme objectif est très bas (50 %).

source: In the view of the Committee, even though such targets can provide an indication of the relevance and applicability of the recommendations issued, their implementation rate is not directly under the control of OIOS. What should be measured are the specific actions to enforce or encourage the full implementation of OIOS recommendations.
fr: De l'avis du Comité, même si ces objectifs peuvent donner une idée de la pertinence et de l'applicabilité des recommandations du Bureau, leur pourcentage d'application ne dépend pas directement de celui-ci.

source: OIOS should also consistently follow established logical framework terminology; for example, meetings are typical outputs and not indicators of achievement as indicated in table 29.5, Sect.
fr: Ce qu'il faudrait mesurer, ce sont les mesures spécifiques prises par le Bureau pour faire appliquer intégralement ses recommandations, ou en encourager l'application intégrale.

source: (b), of the budget proposal (A/60/6 (Sect.
fr: Le BSCI devrait également se conformer systématiquement à la terminologie établie pour le cadre logique; par exemple, les réunions sont généralement considérées comme des produits et non pas des indicateurs de succès, comme indiqué au tableau 29.5 b) du projet de budget (A/60/6, chap.

source: In addition to what is in the proposed programme budget for OIOS, the Secretary-General has also presented revised estimates to the proposed programme budget for 2006-2007.
fr: Outre les ressources demandées dans le projet de budget-programme pour le BSCI, le Secrétaire général a présenté également des prévisions révisées pour 2006-2007.

source: It is proposed to establish 39 additional temporary posts.
fr: Il propose la création de 39 postes temporaires supplémentaires.

source: The Committee understands that these revised estimates relate only to interim measures for strengthening the capacity of OIOS in audit and investigations, based on the known gaps in audit coverage, the backlog in investigations, new General Assembly mandates and recommendations of the Board of Auditors.
fr: Le Comité croit comprendre que ces ressources supplémentaires serviraient simplement à financer des mesures intérimaires destinées à renforcer la capacité du BSCI en matière d'audit et d'investigations, pour remédier aux lacunes connues dans les opérations d'audit, résorber l'arriéré des investigations, exécuter les nouveaux mandats émanant de l'Assemblée générale et mettre en œuvre les recommandations du Comité des commissaires aux comptes.

source: Given the situation with regard to the status of the initial estimates and taking into account the fact that a comprehensive review of OIOS is now under way, the Advisory Committee recommends that an equivalent of general temporary assistance for 39 positions be authorized, pending the consideration of a comprehensive budget proposal as referred to above.
fr: Étant donné la situation concernant la mise à jour des prévisions budgétaires initiales et compte tenu de l'examen d'ensemble actuellement en cours touchant les activités du BSCI, le Comité recommande d'autoriser, au titre du personnel temporaire (autre que pour les réunions), l'ouverture d'un crédit équivalent à 39 postes, en attendant que soient examinées les nouvelles prévisions budgétaires complètes évoquées ci-dessus.

source: • Proposed programme budget for the biennium 2006-2007 (A/60/6 (Sect.
fr: • Projet de budget-programme pour l'exercice biennal 2006-2007 [A/60/6 (chap. 29)]

source: • Report of the Secretary-General (A/60/537)
fr: • Rapport du Secrétaire général (A/60/537)

source: Revised estimates to the proposed programme budget of the biennium 2006-2007 under sections 1, 2, 3, 11, 16, 23, 28A, 28C, 28D, 28E, 28F and 29
fr: Prévisions révisées concernant les chapitres 1er, 2, 3, 11, 16, 23, 28A, 28C, 28D, 28E, 28F et 29 du projet de budget-programme pour l'exercice biennal 2006-2007

source: Revised estimates to the support account for peacekeeping operation for the period from 1 July 2005 to 30 June 2006
fr: Prévisions révisées concernant le compte d'appui aux opérations de maintien de la paix pour l'exercice allant du 1er juillet 2005 au 30 juin 2006

source: • General Assembly resolutions 57/278, 59/264 and A/60/1.
fr: • Résolutions 57/278, 59/264 et A/60/1 de l'Assemblée générale.

source: Item 6 (d) of the provisional agenda*
fr: Point 6 d) de l'ordre du jour provisoire*

source: of the Parties: implementation plans
fr: Questions soumises à la Conférence des Parties pour examen et décision : plans de mise en œuvre

source: Development of guidance to assist countries in the preparation of national implementation plans****
fr: Elaboration de directives visant à aider les pays à élaborer des plans nationaux de mise en œuvre**

source: Paragraph 1(a) of Article 7 of the Stockholm Convention on Persistent Organic Pollutants requires each Party to “[d]evelop and endeavour to implement a plan for the implementation of its obligations under [the] Convention” To assist countries in this task, the United Nations Environment Programme (UNEP) and the World Bank, with the financial support of the Government of Denmark, developed draft guidance on planning and developing national implementation plans.
fr: Aux termes de l'alinéa 1 a) de l'article 7 de la Convention de Stockholm sur les polluants organiques persistants, chaque Partie « [é]labore et s'efforce de mettre en œuvre un plan pour s'acquitter de ses obligations en vertu de la … Convention ».

source: This draft (UNEP/POPS/INC.6/INF/8) was submitted to the sixth session of the Intergovernmental Negotiating Committee for an International Instrument for Implementing International Action on Certain Persistent Organic Pollutants.
fr: Ce projet (UNEP/POPS/INC.6/INF/8) a été soumis à la sixième session du Comité de négociation intergouvernemental chargé d'élaborer un instrument international juridiquement contraignant aux fins de l'application de mesures internationales à certains polluants organiques persistants.

source: It was then as contained in document UNEP/POPS/INC.6/INF/, revised to reflect intersessional comments from Governments and, as so revised, presented in document UNEP/POPS/INC.7/INF/ for further consideration by the Intergovernmental Negotiating Committee at its seventh session.
fr: Il a ensuite été révisé pour tenir compte des observations communiquées par les gouvernements pendant l'intersession et, ainsi révisé, présenté au Comité de négociation intergouvernemental dans le document UNEP/POPS/INC.7/INF/20 pour qu'il en poursuive l'examen à sa septième session.

source: In its decision INC -7/7, the Committee endorsed the revised guidance as set out in document UNEP/POPS/INC.7/INF/20 endorsed by the Intergovernmental Negotiating Committee, at its seventh session in decision INC-7/7 as interim guidance as contained in UNEP/POPS/INC.7/INF/ By the same decision, the Committee also The decision invited Governments, in particular those with experience in using the interim guidance, to prepare national implementation plans, and invited other interested stakeholders to provide further comments on the guidance to the Secretariat by 30 September 2003.
fr: Dans sa décision INC-7/7, le Comité a approuvé les directives révisées figurant dans le document UNEP/POPS/INC.7/INF/20 en tant que directives provisoires. Par la même décision, le Comité a également invité les gouvernements, en particulier ceux qui se servent des directives provisoires pour élaborer leurs plans nationaux de mise en œuvre, ainsi que les autres parties prenantes intéressées, à faire part au secrétariat de leurs observations sur ces directives le 30 septembre 2003 au plus tard.

source: The Committee also decision requested the Secretariat to prepare by 31 December 2003, based on these comments, a revised interim guidance that it would submit to the Conference of the Parties for consideration at its first meeting.
fr: Le Comité a en outre prié le secrétariat d'établir pour le 31 décembre 2003 au plus tard, sur la base de ces observations, une version révisée des directives provisoires qu'il soumettrait à la Conférence des Parties pour examen à sa première réunion.

source: Comments were submitted by tTwelve submissions were made by Governments, one submission one behalf of a regional economic integration organization and its member States, and two submissions were made by non-governmental organizations.
fr: Des observations ont été présentées par 12 gouvernements, par une organisation régionale d'intégration économique et ses Etats membres et par deux organisations non gouvernementales.

source: These submissions are contained in document UNEP/POPS/COP.1/INF/14.
fr: Ces observations figurent dans le document UNEP/POPS/COP.1/INF/14.

source: In response to the above request and taking into account the comments referenced in paragraph 3, above, the Secretariat prepared the interim guidance contained in document UNEP/POPS/COP.1/INF/13.
fr: En réponse à la demande susmentionnée et compte tenu des observations visées au paragraphe 3 ci-dessus, le secrétariat a établi les directives provisoires figurant dans le document UNEP/POPS/COP.1/INF/13.

source: The following considerations were also taken into account in the preparation of the guidance:
fr: Lors de l'élaboration de ces directives, il a été tenu compte des considérations suivantes :

source: National implementation plans should:
fr: a) Les plans nationaux de mise en œuvre devraient :

source: Bbe suitable for use by the Partiesy to meet their obligations of under the Stockholm Convention; Bbe tailored to meet the individual needs of the Partiesy; Bbuild on existing work and assessments where available; Ttake due account of the aims of sustainable development in the sense of implementing socially, economically and environmentally appropriate policies and actions to maximize overall benefits; Bbe linked to related initiatives, where possible, to ensure maximum efficiency and reduce duplication of effort; Be able to respond to changes in the Convention obligations, including any resulting from the listing of new chemicals in Annexes A, B or C of the Convention;
fr: Se prêter à leur utilisation par les Parties pour s'acquitter de leurs obligations découlant de la Convention de Stockholm; Etre adaptés aux besoins particuliers des Parties; S'appuyer sur les travaux et les évaluations qui existent lorsqu'ils sont disponibles; Tenir dûment compte des objectifs du développement durable en ce qu'ils mettent en œuvre des politiques et des actions appropriées sur les plans social, économique et environnemental en vue de maximiser les bienfaits globaux; Etre reliés, si possible, aux initiatives connexes en vue d'assurer une efficacité maximale et de réduire les doubles emplois; Pouvoir répondre aux changements dans les obligations découlant de la Convention, y compris ceux qui résulteraient, le cas échéant, de l'inscription de nouvelles substances chimiques aux annexes A, B ou C de la Convention;

source: Guidance on the development of national implementation plans should be used in conjunction with the Convention text and aAnnexes and should not be considered as a legal interpretation of the Convention text or as a point-by-point analysis of the measures required of a particular Party.
fr: b) Les Directives sur l'élaboration des plans nationaux de mise en œuvre devraient être utilisées conjointement avec le texte et les annexes de la Convention et ne pas être considérées comme une interprétation juridique du texte de la Convention ou comme une analyse point par point des mesures à prendre par une Partie déterminée.

source: The Conference may wish to:
fr: La Conférence des Parties souhaitera peut-être :

source: Consider the information provided in the present note; Adopt, with any amendments, the guidance contained in document UNEP/POPS/COP.1/INF/13; Encourage Governments to use the guidance in developing their national implementation plans; Request Governments to provide comments to the Secretariat, based on their experience in using the guidance, on how to improve its usefulness; Request the Secretariat to update the guidance, as appropriate, on the basis of comments received and related information.
fr: b) Adopter, en y apportant éventuellement des amendements, les directives figurant dans le document UNEP/POPS/COP.1/INF/13;

source: ** Stockholm Convention, Article 7, paragraph 3; Conference of Plenipotentiaries on the Stockholm Convention on Persistent Organic Pollutants, resolution 1, paragraph 4 (in document UNEP/POPS/CONF/4, appendix I); decision INC-6/6, in the rReport of the Intergovernmental Negotiating Committee on the work of its sixth session (UNEP/POPS/INC.6/22), annex I, decision INC-6/on its sixth session (UNEP/POPS/INC.6/22), annex I; decision INC-7/7, in the rReport of the Intergovernmental Negotiating Committee on the work of its seventh session (UNEP/POPS/INC.7/28), annex I, decision INC-7/
fr: d) Prier les gouvernements de communiquer, sur la base des enseignements qu'ils ont tirés de l'utilisation des directives, des observations au secrétariat au sujet de la façon d'en améliorer l'utilité;

source: UNEP/OzL.Pro.11/Bur.1/
fr: ** Convention de Stockholm, article 7, par.

source: General 20 July 2005
fr: Générale 20 juillet 2005

source: Paper submitted by the Inter-Organization Programme for the Sound Management of Chemicals on information sources and exchange on capacity-building for chemicals management
fr: Document soumis par le Programme interorganisations pour la gestion rationnelle des produits chimiques sur les sources et l'échange d'informations concernant le développement des capacités pour la gestion des produits chimiques

source: The secretariat has the honour to circulate, in the annex to the present note, a paper submitted by the Inter-Organization Programme for the Sound Management of Chemicals (IOMC) on information sources and exchange on capacity-building for chemicals management, for the consideration of the Preparatory Committee at its third session.
fr: Le secrétariat a l'honneur de distribuer, en annexe à la présente note, un document soumis par le Programme interorganisations pour la gestion écologiquement rationnelle des produits chimiques sur les sources et l'échange d'informations concernant le développement des capacités pour la gestion des produits chimiques, pour que le Comité préparatoire l'examine à sa troisième session.

source: The annex is being circulated as received, and has not been formally edited.
fr: Ce document est reproduit tel qu'il a été reçu, sans avoir été officiellement édité.

source: Information Sources and Exchange on Capacity Building
fr: Sources et échange d'informations sur le renforcement des capacités de gestion rationnelle des produits chimiques

source: June, 2005
fr: Juin 2005

source: The number of technical support and capacity building projects undertaken by IGOs, bi-lateral donors, the private sector and NGOs aimed at assisting countries in strengthening various aspects of their national chemicals management schemes has been growing steadily in recent years.
fr: Le nombre des projets de soutien technique et de renforcement des capacités mis en œuvre par des OIG, des donateurs bilatéraux, le secteur privé et des ONG pour aider les pays à renforcer divers aspects de leur système national de gestion des produits chimiques a augmenté régulièrement ces dernières années.

source: Similarly, there has been an increase in the interest of many countries and organizations involved in chemicals management capacity building in understanding who is doing what, where, and when.
fr: De nombreux pays et organisations qui s'emploient à renforcer les capacités de gestion des produits chimiques ont aussi manifesté un intérêt accru pour les acteurs et leurs fonctions, et pour le lieu et le moment des interventions.

source: The rationale for this interest is that an increased availability of basic information about capacity building projects will allow for improved co-ordination and more efficient use of resources.
fr: En effet plus on dispose d'informations de base sur les projets de renforcement des capacités, mieux on est en mesure de coordonner l'utilisation des ressources et d'en accroître l'efficacité.

source: There are a number of systems in place that store project data and facilitate information exchange for capacity building.
fr: Plusieurs systèmes existants stockent les données relatives aux projets et facilitent l'échange d'informations pour le renforcement des capacités.

source: The IOMC Inventory of Activities contains summary information on major ongoing projects executed by IOMC Organizations, including capacity building activities.
fr: L'Inventaire des activités de l'IOMC inclut des données succinctes sur les principaux projets en cours exécutés par les organisations qui participent à l'IOMC, et notamment sur les activités de renforcement des capacités.

source: OECD has collected data and regularly publishes a document summarizing bi-lateral assistance projects.
fr: L'OCDE a recueilli des données et elle publie régulièrement un document qui résume les projets d'aide bilatérale.

source: In addition, IGOs usually maintain internal databases and websites providing information on capacity building.
fr: De plus, les OIG ont en général des bases de données internes et des sites web qui renseignent sur le renforcement des capacités.

source: INFOCAP has been initiated by the IFCS as an overarching mechanism to facilitate information exchange for capacity building.
fr: Le réseau INFOCAP, créé par l'IFCS, est un mécanisme à grande portée destiné à faciliter l'échange d'informations aux fins du renforcement des capacités.

source: INFOCAP is comprehensive in that it strives to include information about the “supply” of capacity building assistance (projects, training materials, funding opportunities, etc), as well as priorities and action plans in beneficiary countries (the “demand” side).
fr: Il est complet dans la mesure où il s'efforce de réunir des informations sur « l'offre » d'aide au renforcement des capacités (projets, matériels de formation, possibilités de financement, etc.) et sur les priorités et les plans d'action des pays bénéficiaires (la « demande »).

source: In light of the existence of a number of capacity-related information exchange systems and initiatives, SAICM PrepCom2 requested the IOMC to undertake an evaluation of existing mechanisms and systems concerned with information exchange for capacity building.
fr: Compte tenu de l'existence de divers systèmes et initiatives d'échange d'informations sur les capacités, le deuxième comité préparatoire de la SAICM (approche stratégique de la gestion internationale des substances chimiques) a demandé à l'IOMC d'évaluer les mécanismes et systèmes existants d'échange d'informations pour le renforcement des capacités.

source: The IOMC assumes that this request was probably based on the premise that SAICM should result in an effective and non-duplicative mechanism to facilitate information exchange in the area of chemicals management capacity building.
fr: Les responsables du programme supposent que cette requête reposait probablement sur l'hypothèse que l'approche stratégique devrait déboucher sur un mécanisme efficace, ne faisant pas double emploi, qui faciliterait l'échange d'informations dans le domaine du renforcement des capacités de gestion des produits chimiques.

source: In conducting its analysis, the IOMC was guided by several objectives.
fr: L'IOMC, dans son analyse, a tenu compte de plusieurs objectifs.

source: First, duplication of efforts at the international level must be avoided.
fr: Premièrement, les activités au niveau international ne doivent pas faire double emploi.

source: Second, information exchange must be very simple in light of existing resource constraints.
fr: Deuxièmement, l'échange d'informations, compte tenu des contraintes financières existantes, doit être simple.

source: And third, any system should be flexible and accommodate the needs of various organizations.
fr: Troisièmement, tout système doit être suffisamment souple et tenir compte des besoins des diverses organisations.

source: Demand for information on chemicals management capacity building exists, and governments and others have requested that international organizations (such as IOMC Organizations) coordinate to deliver such information (e.g. in IFCS, SAICM concrete measures process, etc.).
fr: Il existe une demande d'informations sur le renforcement des capacités de gestion des produits chimiques et des gouvernements et d'autres entités ont souhaité que les organisations internationales (comme les organisations qui font partie de l'IOMC) se concertent pour fournir ces informations (par ex. à l'IFCS, mesures concrètes de l'approche stratégique, etc.).

source: There is also demand for information of a broader nature than what INFOCAP currently provides.
fr: Des informations plus générales que celles qui sont actuellement fournies par le réseau INFOCAP sont également demandées.
